{
  "name": "Telethon",
  "description": [
    "Innovate to Heal. The first collection of NFTs featuring Street Artist and Telethon.",
    "The Digital Telethon launches for the first time a collection of inclusive NFT collection to support research.",
    "Original street art works (symbolizing the victory of Samothrace) were made by two talented artists during the 50 hours of the Gaming Telethon",
    "Brunograffer: Brunograffer is a designer, photographer and artist. Since entering applied arts in 2014, he has discovered and developed a universe of illustrations. His artistic style is inspired by reality or remixed cartoons by adding a part of absurdity, fantasy, parody.",
    "You can join the social media of Bruno Graffer on: https://www.instagram.com/brunograffer/ & https://twitter.com/brunograffer",
    "And FOSR: FOSR is a street artist for whom the street does not stop at the borders of cities, so we find his work as well in the air as at the mountain tops",
    "You can join FOSR on social media: https://www.instagram.com/_fosr",
    "Monopole supports and gives visibility to projects with social, ecological and economic impact using blockchain and its resources. Consolidated by a community present on two continents, Monopole develops the digitalization of works present for this auction. These works will be converted into NFT and sold for the benefit of the Telethon.  80% of the sale will be returned to the Telethon."
  ],
  "tags": [
    { "name": "innovate", "color": "green" },
    { "name": "heal", "color": "red" },
    { "name": "foundation", "color": "red" }
  ],
  "impacts": {
    "social": "Inclusion",
    "environment": "Health",
    "economic": "Art for Heal"
  },
  "image": "https://raw.githubusercontent.com/Monopole-network/monopole-api/main/app/telethon/telethon.png",
  "images": [
    "https://raw.githubusercontent.com/Monopole-network/monopole-api/main/app/telethon/telethon.png"
  ],
  "estimatedApy": 0,
  "type": "Foundation",
  "primaryColor": "#c548fa",
  "secondaryColor": "#d27cf7",
  "location": "Paris, France",
  "coordinates": [48.8731241, 2.3352724]
}
