{
  "name": "The last True Nomads",
  "description": [
    "Digital nomads are a burden on the environment, yet this has not always been the case. Join Tortuga in its adventure in Mongolia, to meet the true nomads",
    "Mathis is a young Digital Nomad. He travels around the world while sharing his adventures on social networks with a community of more than 110,000 enthusiastic fans of adventure, outdoor sports and nature. He decides to go to Mongolia to discover this time the secrets of Nomadism. What does it mean to be a true nomad? Will he manage to become a true Mongolian nomad, and will he be accepted by them?",
    "When he just arrived, an old and wise Mongolian throws him a challenge that, if he accepts it, will allow him to discover the true nature of Mongolian nomadism. This challenge? Join a famous Sacred Mountain, from the white lake, to drink the water of its lake... but in the traditional Mongolian way: on horseback! But there's a catch... Mathis has never ridden a horse before. To be accepted by theirs he will attempt on his way to participate in the famous Nadaam events: archery, horse racing and wrestling. While he had never ridden a horse in his life, had never fought, he accepted the challenge. Surrounded by a cameraman, two horse breeders and an interpreter as well as 7 horses and 2 oxen, for a month, he will cross for more than 400km the steppes, rivers, forests, deserts, and mountains of Mongolia to reach the famous sacred mountain in the traditional way of traveling of the nomads."
  ],
  "tags": [
    { "name": "Preserve", "color": "green" },
    { "name": "Education", "color": "red" },
    { "name": "Foundation", "color": "red" }
  ],
  "impacts": {
    "social": "Education",
    "environment": "Travel",
    "economic": "Cinema"
  },
  "image": "https://raw.githubusercontent.com/Monopole-network/monopole-api/main/app/tortuga/thelasttruenomads.png",
  "images": [
    "https://raw.githubusercontent.com/Monopole-network/monopole-api/main/app/tortuga/thelasttruenomads.png",
    "https://raw.githubusercontent.com/Monopole-network/monopole-api/main/app/tortuga/thelasttruenomads1.jpg",
    "https://raw.githubusercontent.com/Monopole-network/monopole-api/main/app/tortuga/thelasttruenomads2.jpg",
    "https://raw.githubusercontent.com/Monopole-network/monopole-api/main/app/tortuga/thelasttruenomads3.jpg"
  ],
  "goals": [4, 10],
  "estimatedApy": 0,
  "type": "Cinema",
  "primaryColor": "#f50505",
  "secondaryColor": "#f50505",
  "location": "Mongolia",
  "coordinates": [47.7415554, 96.8474808]
}
